export enum ServicesWithId {
  "Базовые услуги" = 1,
  "SMS/MMS",
  "Междугородная связь",
  "Международная связь",
  "Международный роуминг",
  "В поездках по России",
  "Местная связь",
  "Мобильный интернет",
  "Остальные услуги",
  "Бонус",
  "Городская составляющая",
  "Дополнительая оплата за красивый номер",
  "VATS",
  "Онлайн кинотеатр IVI",
  "Онлайн-кинотеатр MEGOGO",
  "Подписка WINK",
  "Онлайн-кинотеатр PREMIER",
  "Подписка Литрес",
}

export enum PriceTypes {
  "DAY" = "В день",
  "MONTH" = "В месяц",
}
